[
  "dataview",
  "obsidian-footnotes",
  "obsidian-icon-folder",
  "obsidian-latex-suite",
  "obsidian-linter",
  "obsidian-nomnoml-diagram",
  "periodic-notes",
  "settings-search",
  "obsidian-spaced-repetition",
  "obsidian-style-settings",
  "obsidian-tasks-plugin",
  "various-complements",
  "dbfolder",
  "obsidian-git",
  "heatmap-calendar",
  "obsidian-list-callouts"
]